Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/myndighetene-har-sviktet-den-samiske-befolkningen-og-maa-styrke-innsatsen.html.tmx
Source language: nob
Languages: sme

source: – Myndighetene har sviktet den samiske befolkningen og må styrke innsatsen
sme: – Eiseválddit leat beahttán sámi álbmoga ja fertejit nannet áŋgiruššama

source: Krisesentersekretariatet, Likestillings- og diskrimineringsombudet og Sametinget er klar i sin tale: Vold mot kvinner og vold i nære relasjoner i samiske samfunn må tas på alvor.
sme: Heahteguovddáščállingoddi, Dásseárvo- ja vealahanáittardeaddji ja Sámediggi dadjet čielgasit: Veahkaválddi nissonolbmuid vuostá ja veahkaválddi lagaš oktavuođain sámi servodagas ferte váldit duođalaččat.

source: Opptil 49 prosent av samiske kvinner i Norge har vært utsatt for vold eller overgrep viser tall fra en rapport fra Norges nasjonale institusjon for menneskerettigheter .
sme: Gitta 49 proseantta sámi nissonolbmuin Norggas leat gillán veahkaválddi dahje vearredaguid čájehit logut raporttas maid Norga našuvnnalaš olmmošvuoigatvuohtaásahus (NIM) lea almmuhan.

source: Svikt i hjelpeapparatet kan også føre til at samiske kvinner ikke får den hjelpen de har krav på.
sme: Go veahkkeapparáhta ii doaimma sáhttá maiddái dagahit ahte sámi nissonolbmot eai oaččo dan veahki masa sis lea vuoigatvuohta.

source: I rapporten pekes det på at voldsbruk i samiske området kan henge sammen med generasjoner med fornorskningspolitikk.
sme: Raporttas čujuhuvvo ahte veahkaválddi geavaheames sámi guovlluin sáhttá leat oktavuohta sohkabuolvvaid dáruiduhttinpolitihkkii.

source: Situasjonen er alvorlig.
sme: Dilli lea duođalaš.

source: Det er sterkt behov for fornyet innsats med overordnet handlingsplan, tilsyn av kommunene og koordinerte, tilgjengelige kommunale tjenester.
sme: Nana dárbu lea ođasmahttit áŋgiruššama bajimuš doaibmaplánain, gielddaid bearráigeahččamin ja oktiiordnejuvvon gielddalaš bálvalusaiguin mat leat olámuttus.

source: – Dette klarer vi ikke løse alene.
sme: – Dan eat nago čoavdit okto.

source: Tysfjordsaken var startpunktet og det var samfunnet selv som til slutt tok affære slik at systemet måtte reagere.
sme: Divttasvuona ášši lea álggahan ja servodat loahpas bargagođii nu ahte vuogádat fertii reageret.

source: Det samiske samfunn ønsker endring.
sme: Sámi servodat háliida rievdadusa.

source: Regjeringen må iverksette en handlingsplan mot vold og overgrep i samiske samfunn, med konkrete og skreddersydde tiltak, sier sametingsråd Mikkel Eskil Mikkelsen.
sme: Ráđđehus ferte álggahit doaibmaplána veahkaválddi ja vearredaguid vuostá sámi servodagas, mas leat konkrehta ja oktii čadnojuvvon doaibmabijut, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen.

source: Behov for økt kompetanse
sme: Dárbbašuvvo eanet gelbbolašvuohta

source: På temamøtet om vold mot kvinner og vold i nære relasjoner i samiske samfunn ved Sametinget i Karasjok 26. november, var det stor oppslutning om at politi og hjelpeapparat må styrke sin kompetanse på samisk språk og kultur.
sme: Fáddáčoahkkimis veahkaváldi nissoniid vuostá ja veahkaváldi lagaš oktavuođain sámi servodagas, Sámedikkis Kárášjogas skábmamánu 26. b., lei stuorra doarjja dasa ahte politiija ja veahkkeapparáhta fertejit nannet gelbbolašvuođa sámi gielas ja kultuvrras.

source: Møtet var et samarbeid mellom Sametinget, Krisesentersekretariatet og Likestillings- og diskrimineringsombudet i forbindelse med kampanjen Taushet tar liv.
sme: Čoahkkin lei Sámedikki, Heahteguovddáščállingotti ja Dásseárvo- ja vealahanáittardeaddji gaskasaš ovttasbargu kampánjja Jávohisvuohta goddá oktavuođas.

source: Manglende språklig tilrettelegging og kulturkunnskap er ekstra barrierer for voldsutsatt som trenger hjelp.
sme: Váilevaš gielalaččat láhčin ja kulturmáhtu váilun leat liigecakkit veahkaválddi gillájeddjiide geat dárbbašit veahki.

source: Mange av dem som var på møtet mente at det er et stort behov for handlingsplan mot vold og overgrep i samiske samfunn, som utarbeides i samarbeid med samiske organisasjoner.
sme: Ollugat sis geat ledje čoahkkimis oaivvildedje ahte lea stuorra dárbu oažžut doaibmaplána veahkaválddi ja vearredaguid vuostá sámi servodagas, maid sámi organisašuvnnat ovttas ráhkadit.

source: Det ble også løftet frem at alle kan og må bidra i kampen mot vold mot kvinner og vold i nære relasjoner ved å tørre å snakke om det og varsle ved mistanke om vold.
sme: Daddjojuvvui maiddái ahte buohkat sáhttet ja fertejit veahkehit veahkaválddi gillájeaddji nissonolbmuid ja veahkaválddi gillájeddjiid lagaš oktavuođain dan bokte ahte duostat hupmat dan birra ja dieđihit jos vihkot veahkaválddi birra.

source: Sametingspresident Aili Keskitalo mener at man må synliggjøre problematikken i større grad.
sme: Sámedikki presideanta Aili Keskitalo oaivvilda ahte problematihka ferte ollu eanet oainnusmahttit.

source: – Volden må stoppes nå.
sme: – Veahkaváldi ferte bissehuvvot dál.

source: Omfanget et dokumentert og vi må sette inn tiltak.
sme: Viidodat lea duođaštuvvon ja mii fertet álggahit doaibmabijuid.

source: Myndighetene med Justisdepartementet i spissen må sørge for en tiltaksplan, som blir iverksatt og fulgt opp.
sme: Eiseválddit Justiisadepartemeantta bokte fertejit fuolahit doaibmabijuid, mat álggahuvvojit ja čuovvuluvvojit.

source: Volden er særlig usynlig i samiske miljøer, men det betyr ikke at den er akseptert.
sme: Veahkaváldi lea hui čihkosis sámi birrasiin, muhto dat ii mearkkaš dan ahte dat lea dohkkehuvvon.

source: Samiske menn og gutter må sterkere på banen for å snakke om vold, sier Keskitalo.
sme: Sámi dievddut ja bártnit fertejit eanet hupmagoahtit veahkaválddi birra, dadjá Keskitalo.

source: Økt innsats for å forebygge og beskytte
sme: Eanet áŋgiruššat eastademiin ja suodjalemiin

source: Likestillings- og diskrimineringsombud Hanne Bjurstrøm sier det er tydelig at hjelpeapparatet ikke klarer å nå ut til den samiske befolkningen for å forebygge, beskytte og hjelpe når kvinner utsettes for vold i nære relasjoner.
sme: Dásseárvo- ja vealahanáittardeaddji Hanne Bjurstrøm dadjá ahte lea čielggas ahte veahkkeapparáhta ii nagot veahkehit sámi álbmoga eastadeames, suodjaleames ja veahkeheames dalle go nissonolbmot gillájit veahkaválddi lagaš oktavuođain.

source: – Forklaringene er mange: språk, kunnskap om samisk kultur, tillit, penger, geografiske avstander, ukoordinert hjelpeapparat.
sme: – Dan sáhttá čilget máŋgga láhkai: giella, máhttu sámi kultuvrra birra, luohttámuš, ruhta, geográfalaš gaskkat, veahkkeapparáhta ii leat oktiiordnejuvvon.

source: Ingen av disse er gode unnskyldninger, men utfordringer som stat og kommune må løse.
sme: Mihkkege dáin ii leat dohkálaš sivva, muhto hástalusaid fertejit stáhta ja suohkanat čoavdit.

source: Voldutsatte samer har rett til like god hjelp som alle andre i kommunen, sier Bjurstrøm.
sme: Veahkaválddi gillájeaddji sámiin lea vuoigatvuohta oažžut seamma buori veahki go buohkat earát suohkanis, dadjá Bjurstrøm.

source: Tove Smaadahl, daglig leder av Krisesentersekretariatet sier at det er nødvendig med en økt innsats for å forebygge og beskytte.
sme: Tove Smaadahl, Heahteguovddáščállingotti jođiheaddji dadjá ahte lea dárbu eanet áŋgiruššat eastademiin ja suodjalemiin.

source: Forskning viser at voldsutsatte kvinner i samiske samfunn ofte ikke tør å fortelle om vold.
sme: Dutkan čájeha ahte veahkaválddi gillájeaddji nissonolbmot sámi servodagas eai álo duostta muitalit veahkaválddi birra.

source: – Dårlig kommuneøkonomi truer Samisk krise- og incestsenter i Karasjok, som er det eneste i Norge som gir et tilbud rettet spesielt mot den samiske befolkningen.
sme: – Heajos suohkanekonomiija áitá Sámi heahte- ja inseastaguovddáža Kárášjogas, mii lea áidna Norggas mas lea fálaldat erenoamážit láhččojuvvon sámi álbmoga várás.

source: Samisk krise- og incestsenter må reddes.
sme: Sámi heahte- ja inseastaguovddáža ferte gádjut.

source: Det må sikres et godt tilbud til den samiske befolkningen, som ivaretar hensynet til samisk språk og kultur, sier Smaadahl.
sme: Sámi álbmogii ferte sihkkarastojuvvot buorre fálaldat, mas sámi giella ja kultuvra vuhtiiváldojuvvojit, dadjá Smaadahl.

source: Det er utarbeidet et sluttdokument fra møtet, som blant annet er tilbakemeldingen til statssekretær Knut Morten Johansen fra Justis- og beredskapsdepartementet, som deltok på møtet i Karasjok.
sme: Loahppadokumeanta Čoahkkimis lea ráhkaduvvon loahppadokumeanta, mii earret eará lea diehtun Justiisadepartemeantta stáhtačállái Knut Morten Johansenii, guhte searvvai čoahkkimii Kárášjogas.

source: Bakgrunn for kampanjen Taushet tar liv
sme: Jávohisvuohta goddá kampánjja duogáš

source: 25. november markeres årlig som den internasjonale dagen mot vold mot kvinner og starten på den internasjonale FN-kampanjen .
sme: Skábmamánu 25. b. čalmmustuvvo jahkásaččat riikkaidgaskasaš beaivin veahkaváldi nissonolbmuid vuostá ja lea álgu riikkaidgaskasaš ON-kampánjii .

source: Taushet tar liv går inn under denne paraplyen og er et samarbeid mellom Krisesentersekretariatet og Likestillings- og diskrimineringsombudet.
sme: Jávohisvuohta goddá gullá dán vuollái ja lea ovttasbargu Heahteguovddáščállingotti ja Dásseárvo- ja vealahanáittardeaddji gaskka.

source: I år samarbeider vi også med Sametinget med fokus på vold mot kvinner og vold i nære relasjoner i samiske samfunn.
sme: Dán jagi bargat mii ovttas maiddái Sámedikkiin ja fokuseret veahkaválddi nissonolbmuid vuostá ja veahkaválddi lagaš oktavuođain vuostá sámi servodagas.

source: Taushet tar liv er finansiert av Kompetansesenter for kriminalitetsforebygging.
sme: Jávohisvuohta goddá kampánja ruhtada Gelbbolašvuođa guovddáš rihkuseastadeamis.

source: Kampanjen har som hovedformål å bidra til å forebygge de såkalte varslede partnerdrapene.
sme: Kampánjja váldoulbmilin lea geahččalit eastadit nu gohčoduvvon beallalašgoddimiid.

source: Noen så, noen visste, men ingen grep inn i tide.
sme: Muhtun oinnii, muhtun diđii, muhto oktage ii bargan maidege áiggil.

source: Her kan lese mer om Taushet tar liv - kampanjen.
sme: Dás sáhtát lohkat eanet Jávohisvuohta goddá kampánjja birra.

source: Kontakt: Ta kontakt med våre kommunikasjonsmedarbeidere for mer informasjon og eventuelle intervjuforespørsler:
sme: Váldde oktavuođa min gulahallanbargiiguin geain oaččut eanet dieđuid ja jos áiggut jearahallat:

source: Krisesentersekretariatet ved Lone Alice Johansen på: 97137691
sme: Heahteguovddáščállingoddi: Lone Alice Johansen tel: 97137691

source: Likestillings- og diskrimineringsombudet ved Maj-Christel Skramstad på: 95021487
sme: Dásseárvo- ja vealahanáittardeaddji: Maj-Christel Skramstad tel: 95021487
